Repository: indranandjha1993/wp-docker
Catalog: plugins/ap-contact-form/languages/ap-contact-form-*.po
Languages: ne_np

source: AP Contact Form
ne_np: एक पी संपर्क फारम

source: Settings saved successfully
ne_np: सेटिङ सफलतापूर्वक सुरक्षित

source: Your Name
ne_np: तिम्रो नाम

source: Name is a required field
ne_np: नाम आवश्यक क्षेत्र हो

source: Your Email
ne_np: तिम्रो इमेल

source: Email is a required field
ne_np: इमेल आवश्यक क्षेत्र हो

source: Subject
ne_np: विषय

source: Subject is a required field
ne_np: विषय आवश्यक क्षेत्र हो

source: Message
ne_np: सन्देश

source: Message is required
ne_np: सन्देश आवश्यक छ

source: Form successfully sent!
ne_np: फारम सफलता पूर्वक पठाइयो!

source: Submit
ne_np: पेश

source: Captcha: Are you Human?
ne_np: क्याप्चा: तपाईं मानव हुनुहुन्छ?

source: Captcha Error
ne_np: क्याप्चा त्रुटि

source: New Contact mail received
ne_np: नयाँ संपर्क मेल प्राप्त

source: Form Settings
ne_np: फारम सेटिङहरू

source: Email Settings
ne_np: इमेल सेटिङ

source: Captcha Settings
ne_np: क्याप्चा सेटिङ

source: How to
ne_np: कसरी

source: About
ne_np: बारेमा

source: Name
ne_np: नाम

source: Name Label
ne_np: नाम लेबल

source: Display (Show/ Hide)
ne_np: प्रदर्शन (देखाउनुहोस् / लुकाउनुहोस्)

source: Required (Yes/ No)
ne_np: आवश्यक (छ / छैन)

source: Required Message
ne_np: आवश्यक सन्देश

source: Email
ne_np: इमेल

source: Email Label
ne_np: इमेल लेबल

source: Subject Label
ne_np: विषय लेबल

source: Message Label
ne_np: सन्देश लेबल

source: Submit Button Label
ne_np: पेश बटन लेबल

source: Success Message
ne_np: सफलता सन्देश

source: From Email
ne_np: इमेल बाट

source: From Name
ne_np: नाम बाट

source: Email Subject
ne_np: इमेल विषय

source: Email Message
ne_np: इमेल सन्देश

source: Please use
ne_np: कृपया प्रयोग

source: to extrat form name
ne_np: अतिरिक्तका गर्न नाम गठन

source: to extract form email
ne_np: फारम इमेल निकाल्न

source: to extract form subject
ne_np: फारम विषय निकाल्न

source: to extract form message
ne_np: फारम सन्देश निकाल्न

source: from front end.
ne_np: अगाडि अन्त देखि।

source: Add a Captcha
ne_np: एक क्याप्चा थप्न

source: Captcha Label
ne_np: क्याप्चा लेबल

source: Site Key
ne_np: साइट प्रमुख

source: Secret Key
ne_np: गोप्य प्रमुख

source: Captcha Error Messgae
ne_np: क्याप्चा त्रुटि सन्देश

source: If you do not have keys already then visit
ne_np: तपाईं कुञ्जीहरू छैन भने पहिले नै त यात्रा

source: to generate them.
ne_np: तिनीहरूलाई उत्पन्न गर्न।

source: Save Changes
ne_np: परिवर्तनहरू सुरक्षित गर्नुहोस

source: AP Contact Form Widget
ne_np: ए पी संपर्क फारम विजेट

source: Use widget to add contact form in sidebars, footers, etc.
ne_np: मा छेउपट्टी, फुटरहरू, आदि सम्पर्क थप्न विजेट प्रयोग

source: Contact Form
ne_np: सम्पर्क फारम

source: A simple contact form plugin by Accesspress
ne_np: Accesspress द्वारा एक साधारण सम्पर्क फारम प्लगइन
